<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<h4>공지사항</h4>
		<h6>※ 본 공연은 지정된 공식 예매처가 아닌 다른 경로를 통한 개인 간의 직거래, 예매대행, 티켓 위조 등의 위법행위를 엄격히 금지하고 있습니다. 불법거래 혹은 비정상적인 방법을 통한 예매 시도 등 부정한 방법을 통한 예매 건 혹은 이에 준하는 부정한 이용으로 확인되는 경우, 해당 예매 건은 사전 통보 없이 예매 취소 처리될 수 있습니다. 이 경우 티켓의 환불은 불가하니 각별히 주의해 주시기 바라며, 그로 인해 발생한 피해에 대해 공연 주최/주관사와 예매처 모두 책임지지 않습니다. 공연 당일 현장에서 본인 확인이 이루어질 수 있으니 반드시 관람하실 본인 명의의 ID로 예매 후, 관람 당일 예매자 본인의 신분을 나타낼 수 있는 신분증을 실물로 지참하여 주시기 바랍니다.<br>
			※ 본 예매페이지에 기재된 <유효 신분증> 기준에 맞지 않는 수단으로는 어떠한 사유로도 본인 확인 및 티켓 수령이 불가하오니 안내되는 상황을 잘 확인하시어 공연 관람에 불이익이 없으시기 바랍니다.<br>
			※ 티켓 예매 시 예매페이지에 기재된 공연 안내사항에 동의한 것으로 간주하며, 본 내용은 정부 지침 및 기획사 사정에 따라 추가 또는 변경될 수 있습니다. 공연 관람에 지장이나 불이익을 받지 않도록 관람 전 반드시 공연 안내사항을 재확인 부탁드립니다.<br><br>
			[결제 안내]<br>
			무통장 입금 방식으로 예매 시 입금 마감 기한은 예매 당일 23시 59분까지 입니다.<br>
			지정 기한 내 입금을 완료하셔야 예매가 완료되며, 입금 기한이 지난 경우 예매가 자동 취소됩니다.<br>
			입금 마감 기한을 반드시 확인하시기 바랍니다. (단, 22시 30분 이후에는 은행 점검으로 인해 입금이 제한 될 수 있으니 유의하시기 바랍니다.)</h6><br>
							
	<h4>할인정보</h4>
		<h6>- 장애인 할인(동반 1인 포함) 30%<br>
			- 국가유공자 할인(본인만) 30%<br><br>
			*증빙 미 지참 시 차액 지불</h6><br>
</body>
</html>